Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Name on card
ar: الاسم على البطاقة
bg: Име върху картата
bn: কার্ডে থাকা নাম
ca: Nom de la targeta
cs: Jméno na kartě
da: Navn på kort
de: Name auf der Karte
el: Όνομα στην κάρτα
es: Nombre en la tarjeta
fa: نام روی کارت
fi: Kortissa oleva nimi
fr: Nom sur la carte
he: השם שעל הכרטיס
hi: कार्ड पर नाम
hr: Ime na kartici
hu: Kártyán szereplő név
id: Nama pada kartu
it: Nome sulla carta
ja: カード名義
kk: Картадағы аты
ko: 카드의 이름
lt: Vardas kortelėje
ms: Nama pada kad
nb: Navn på kort
nl: Naam op kaart
pl: Nazwa na karcie
pt: Nome no cartão
ro: Numele de pe card
ru: Имя на карте
sk: Meno na karte
sl: Ime na kartici
sv: Namn på kortet
th: ชื่อบนบัตร
tr: Kart üzerindeki ad
uk: Ім'я на картці
vi: Tên trên thẻ
zh_hans: 卡片上的姓名
zh_hant: 卡片上的姓名

source: Never
ar: أبدا
bg: Никога
bn: কখনই না
ca: Mai
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
es: Nunca
fa: هرگز
fi: Ei koskaan
fr: Jamais
he: לעולם לא
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Tidak Pernah
it: Mai
ja: なし
kk: Ешқашан
ko: 잠그지 않음
lt: Niekada
ms: Tidak pernah
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hant: 永不

source: New device login requests will appear here.
ar: ستظهر طلبات تسجيل الدخول من الأجهزة الجديدة هنا.
bg: Тук ще се показват заявките за вход от нови устройства.
bn: নতুন ডিভাইসের লগইন অনুরোধ এখানে দেখা যাবে।
ca: Les sol·licituds d'inici de sessió de dispositius nous apareixeran aquí.
cs: Zde se zobrazí požadavky na přihlášení z nových zařízení.
da: Loginanmodninger fra nye enheder vises her.
de: Anmeldeanfragen von neuen Geräten werden hier angezeigt.
el: Τα αιτήματα σύνδεσης νέων συσκευών θα εμφανίζονται εδώ.
es: Las solicitudes de inicio de sesión de nuevos dispositivos aparecerán aquí.
fa: درخواست‌های ورود دستگاه‌های جدید اینجا نمایش داده می‌شوند.
fi: Uusien laitteiden kirjautumispyynnöt näkyvät tässä.
fr: Les demandes de connexion de nouveaux appareils apparaîtront ici.
he: בקשות התחברות ממכשירים חדשים יופיעו כאן.
hi: नए डिवाइस के लॉगिन अनुरोध यहाँ दिखाई देंगे।
hr: Novi zahtjevi za prijavu uređaja prikazat će se ovdje.
hu: Az új eszközök bejelentkezési kérelmei itt jelennek meg.
id: Permintaan login perangkat baru akan muncul di sini.
it: Le richieste di accesso da nuovi dispositivi appariranno qui.
ja: 新しいデバイスからのログイン要求がここに表示されます。
kk: Жаңа құрылғының кіру сұраулары осында көрсетіледі.
ko: 새 기기 로그인 요청이 여기에 표시됩니다.
lt: Naujų įrenginių prisijungimo užklausos bus rodomos čia.
ms: Permintaan log masuk peranti baharu akan muncul di sini.
nb: Innloggingsforespørsler fra nye enheter vises her.
nl: Loginverzoeken van nieuwe apparaten verschijnen hier.
pl: Żądania logowania z nowych urządzeń pojawią się tutaj.
pt: Os pedidos de início de sessão de novos dispositivos aparecerão aqui.
ro: Cererile de autentificare de pe dispozitive noi vor apărea aici.
ru: Здесь появятся запросы на вход с новых устройств.
sk: Žiadosti o prihlásenie z nových zariadení sa zobrazia tu.
sl: Zahteve za prijavo iz novih naprav bodo prikazane tukaj.
sv: Inloggningsbegäranden från nya enheter visas här.
th: คำขอเข้าสู่ระบบจากอุปกรณ์ใหม่จะปรากฏที่นี่
tr: Yeni aygıt oturum açma istekleri burada görünür.
uk: Нові запити на вхід із пристроїв з'являться тут.
vi: Yêu cầu đăng nhập từ thiết bị mới sẽ xuất hiện tại đây.
zh_hans: 新设备登录请求将显示在这里。
zh_hant: 新裝置登入請求將顯示在這裡。

source: New Item
ar: عنصر جديد
bg: Нов елемент
bn: নতুন আইটেম
ca: Element nou
cs: Nová položka
da: Nyt emne
de: Neuer Eintrag
el: Νέο στοιχείο
es: Nuevo elemento
fa: مورد جدید
fi: Uusi kohde
fr: Nouvel élément
he: פריט חדש
hi: नया आइटम
hr: Nova stavka
hu: Új elem
id: Item Baru
it: Nuovo elemento
ja: 新しいアイテム
kk: Жаңа элемент
ko: 새 항목
lt: Naujas elementas
ms: Item Baharu
nb: Nytt element
nl: Nieuw item
pl: Nowy element
pt: Novo item
ro: Element nou
ru: Новый элемент
sk: Nová položka
sl: Nov element
sv: Nytt objekt
th: รายการใหม่
tr: Yeni kayıt
uk: Новий запис
vi: Mục mới
zh_hans: 新增项目
zh_hant: 新項目

source: New password (optional)
ar: كلمة مرور جديدة (اختيارية)
bg: Нова парола (незадължително)
bn: নতুন পাসওয়ার্ড (ঐচ্ছিক)
ca: Contrasenya nova (opcional)
cs: Nové heslo (volitelné)
da: Ny adgangskode (valgfri)
de: Neues Passwort (optional)
el: Νέος κωδικός (προαιρετικό)
es: Nueva contraseña (opcional)
fa: کلمه عبور جدید (اختیاری)
fi: Uusi salasana (valinnainen)
fr: Nouveau mot de passe (facultatif)
he: סיסמה חדשה (אופציונלי)
hi: नया पासवर्ड (वैकल्पिक)
hr: Nova lozinka (neobavezno)
hu: Új jelszó (nem kötelező)
id: Kata sandi baru (opsional)
it: Nuova password (facoltativa)
ja: 新しいパスワード（任意）
kk: Жаңа құпиясөз (міндетті емес)
ko: 새 비밀번호(선택 사항)
lt: Naujas slaptažodis (neprivaloma)
ms: Kata laluan baharu (pilihan)
nb: Nytt passord (valgfritt)
nl: Nieuw wachtwoord (optioneel)
pl: Nowe hasło (opcjonalne)
pt: Nova palavra-passe (opcional)
ro: Parolă nouă (opțional)
ru: Новый пароль (необязательно)
sk: Nové heslo (voliteľné)
sl: Novo geslo (izbirno)
sv: Nytt lösenord (valfritt)
th: รหัสผ่านใหม่ (ไม่บังคับ)
tr: Yeni parola (isteğe bağlı)
uk: Новий пароль (необов'язково)
vi: Mật khẩu mới (không bắt buộc)
zh_hans: 新密码（可选）
zh_hant: 新密碼（可選）

source: New Send
ar: إرسال جديد
bg: Добавяне на изпращане
bn: নতুন সেন্ড
ca: Nou Send
cs: Nový Send
da: Ny Send
de: Neues Send
el: Νέο Send
es: Nuevo envío
fa: ارسال جدید
fi: Uusi Send
fr: Nouveau Send
he: סֵנְד חדש
hi: नया सेंड
hr: Novi Send
hu: Új Send
id: Send Baru
it: Nuovo Send
ja: 新しい Send
kk: Жаңа Send
ko: 새 Send 생성
lt: Naujas Send
ms: Send Baharu
nb: Lag ny Send
nl: Nieuwe Send
pl: Nowa wysyłka
pt: Novo Send
ro: Send nou
ru: Новая Send
sk: Nový Send
sl: Nov Send
sv: Ny Send
th: Send ใหม่
tr: Yeni Send
uk: Нове відправлення
vi: Send mới
zh_hans: 新增 Send
zh_hant: 建立新 Send

source: Newest First
ar: الأحدث أولاً
bg: Първо най-новите
bn: নতুনগুলো আগে
ca: Més recents primer
cs: Nejnovější první
da: Nyeste først
de: Neueste zuerst
el: Νεότερα πρώτα
es: Más recientes primero
fa: جدیدترین نخست
fi: Uusimmat ensin
fr: Plus récents d’abord
he: החדשים ביותר תחילה
hi: सबसे नए पहले
hr: Prvo najnovije
hu: Legújabb elöl
id: Terbaru Dahulu
it: Più recenti prima
ja: 新しい順
kk: Алдымен жаңалары
ko: 최신순
lt: Naujausi pirmiausia
ms: Terbaharu Dahulu
nb: Nyeste først
nl: Nieuwste eerst
pl: Najnowsze najpierw
pt: Mais recentes primeiro
ro: Cele mai noi mai întâi
ru: Сначала новые
sk: Najnovšie ako prvé
sl: Najprej najnovejše
sv: Nyaste först
th: ใหม่สุดก่อน
tr: Önce En Yeniler
uk: Спочатку найновіші
vi: Mới nhất trước
zh_hans: 最新优先
zh_hant: 最新優先

source: No
ar: لا
bg: Не
bn: না
cs: Ne
da: Nej
de: Nein
el: Όχι
fa: خیر
fi: Ei
fr: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
kk: Жоқ
ko: 아니오
lt: Ne
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: No Archived Item Selected
ar: لم يتم تحديد عنصر مؤرشف
bg: Няма избран архивиран елемент
bn: কোনো আর্কাইভ করা আইটেম নির্বাচিত নেই
ca: No hi ha cap element arxivat seleccionat
cs: Není vybrána archivovaná položka
da: Intet arkiveret element valgt
de: Kein archivierter Eintrag ausgewählt
el: Δεν έχει επιλεγεί αρχειοθετημένο στοιχείο
es: Ningún elemento archivado seleccionado
fa: مورد بایگانی‌شده‌ای انتخاب نشده
fi: Arkistoitua kohdetta ei ole valittu
fr: Aucun élément archivé sélectionné
he: לא נבחר פריט מהארכיון
hi: कोई आर्काइव आइटम नहीं चुना गया
hr: Nije odabrana arhivirana stavka
hu: Nincs kiválasztva archivált elem
id: Tidak Ada Item Arsip yang Dipilih
it: Nessun elemento archiviato selezionato
ja: アーカイブ済み項目が選択されていません
kk: Мұрағатталған элемент таңдалмаған
ko: 보관된 항목이 선택되지 않음
lt: Nepasirinktas archyvuotas elementas
ms: Tiada Item Diarkib Dipilih
nb: Ingen arkiverte elementer valgt
nl: Geen gearchiveerd item geselecteerd
pl: Nie wybrano zarchiwizowanego elementu
pt: Nenhum item arquivado selecionado
ro: Niciun element arhivat selectat
ru: Архивированный элемент не выбран
sk: Nie je vybraná archivovaná položka
sl: Arhiviran element ni izbran
sv: Inget arkiverat objekt markerat
th: ไม่ได้เลือกรายการที่เก็บในคลัง
tr: Arşivlenmiş Öğe Seçilmedi
uk: Архівований елемент не вибрано
vi: Chưa chọn mục đã lưu trữ
zh_hans: 未选择已归档项目
zh_hant: 未選擇已封存項目

source: No Card Selected
ar: لم يتم تحديد بطاقة
bg: Няма избрана карта
bn: কোনো কার্ড নির্বাচিত নেই
ca: No hi ha cap targeta seleccionada
cs: Není vybrána karta
da: Intet kort valgt
de: Keine Karte ausgewählt
el: Δεν έχει επιλεγεί κάρτα
es: Ninguna tarjeta seleccionada
fa: کارتی انتخاب نشده
fi: Korttia ei ole valittu
fr: Aucune carte sélectionnée
he: לא נבחר כרטיס
hi: कोई कार्ड नहीं चुना गया
hr: Nije odabrana kartica
hu: Nincs kiválasztva kártya
id: Tidak Ada Kartu yang Dipilih
it: Nessuna carta selezionata
ja: カードが選択されていません
kk: Карта таңдалмаған
ko: 카드가 선택되지 않음
lt: Nepasirinkta kortelė
ms: Tiada Kad Dipilih
nb: Ingen kort valgt
nl: Geen kaart geselecteerd
pl: Nie wybrano karty
pt: Nenhum cartão selecionado
ro: Niciun card selectat
ru: Карта не выбрана
sk: Nie je vybraná karta
sl: Kartica ni izbrana
sv: Inget kort markerat
th: ไม่ได้เลือกบัตร
tr: Kart Seçilmedi
uk: Картку не вибрано
vi: Chưa chọn thẻ
zh_hans: 未选择卡片
zh_hant: 未選擇卡片

source: No Code Selected
ar: لم يتم تحديد رمز
bg: Няма избран код
bn: কোনো কোড নির্বাচিত নেই
ca: No hi ha cap codi seleccionat
cs: Není vybrán kód
da: Ingen kode valgt
de: Kein Code ausgewählt
el: Δεν έχει επιλεγεί κωδικός
es: Ningún código seleccionado
fa: کدی انتخاب نشده
fi: Koodia ei ole valittu
fr: Aucun code sélectionné
he: לא נבחר קוד
hi: कोई कोड नहीं चुना गया
hr: Nije odabran kod
hu: Nincs kiválasztva kód
id: Tidak Ada Kode yang Dipilih
it: Nessun codice selezionato
ja: コードが選択されていません
kk: Код таңдалмаған
ko: 코드가 선택되지 않음
lt: Nepasirinktas kodas
ms: Tiada Kod Dipilih
nb: Ingen kode valgt
nl: Geen code geselecteerd
pl: Nie wybrano kodu
pt: Nenhum código selecionado
ro: Niciun cod selectat
ru: Код не выбран
sk: Nie je vybraný kód
sl: Koda ni izbrana
sv: Ingen kod markerad
th: ไม่ได้เลือกรหัส
tr: Kod Seçilmedi
uk: Код не вибрано
vi: Chưa chọn mã
zh_hans: 未选择验证码
zh_hant: 未選擇驗證碼

source: No Deleted Item Selected
ar: لم يتم تحديد عنصر محذوف
bg: Няма избран изтрит елемент
bn: কোনো মুছে ফেলা আইটেম নির্বাচিত নেই
ca: No hi ha cap element suprimit seleccionat
cs: Není vybrána odstraněná položka
da: Intet slettet element valgt
de: Kein gelöschter Eintrag ausgewählt
el: Δεν έχει επιλεγεί διαγραμμένο στοιχείο
es: Ningún elemento eliminado seleccionado
fa: مورد حذف‌شده‌ای انتخاب نشده
fi: Poistettua kohdetta ei ole valittu
fr: Aucun élément supprimé sélectionné
he: לא נבחר פריט שנמחק
hi: कोई हटाया गया आइटम नहीं चुना गया
hr: Nije odabrana izbrisana stavka
hu: Nincs kiválasztva törölt elem
id: Tidak Ada Item Terhapus yang Dipilih
it: Nessun elemento eliminato selezionato
ja: 削除済み項目が選択されていません
kk: Жойылған элемент таңдалмаған
ko: 삭제된 항목이 선택되지 않음
lt: Nepasirinktas ištrintas elementas
ms: Tiada Item Dipadam Dipilih
nb: Ingen slettede elementer valgt
nl: Geen verwijderd item geselecteerd
pl: Nie wybrano usuniętego elementu
pt: Nenhum item eliminado selecionado
ro: Niciun element șters selectat
ru: Удалённый элемент не выбран
sk: Nie je vybraná odstránená položka
sl: Izbrisan element ni izbran
sv: Inget raderat objekt markerat
th: ไม่ได้เลือกรายการที่ลบ
tr: Silinmiş Öğe Seçilmedi
uk: Видалений елемент не вибрано
vi: Chưa chọn mục đã xóa
zh_hans: 未选择已删除项目
zh_hant: 未選擇已刪除項目

source: No Favorite Selected
ar: لم يتم تحديد عنصر مفضل
bg: Няма избран любим елемент
bn: কোনো প্রিয় আইটেম নির্বাচিত নেই
ca: No hi ha cap preferit seleccionat
cs: Není vybrána oblíbená položka
da: Ingen favorit valgt
de: Kein Favorit ausgewählt
el: Δεν έχει επιλεγεί αγαπημένο
es: Ningún favorito seleccionado
fa: مورد دلخواهی انتخاب نشده
fi: Suosikkia ei ole valittu
fr: Aucun favori sélectionné
he: לא נבחר מועדף
hi: कोई पसंदीदा नहीं चुना गया
hr: Nije odabrana omiljena stavka
hu: Nincs kiválasztva kedvenc
id: Tidak Ada Favorit yang Dipilih
it: Nessun preferito selezionato
ja: お気に入りが選択されていません
kk: Таңдаулы элемент таңдалмаған
ko: 즐겨찾기가 선택되지 않음
lt: Nepasirinktas mėgstamas elementas
ms: Tiada Kegemaran Dipilih
nb: Ingen favoritt valgt
nl: Geen favoriet geselecteerd
pl: Nie wybrano ulubionego
pt: Nenhum favorito selecionado
ro: Niciun favorit selectat
ru: Избранный элемент не выбран
sk: Nie je vybraná obľúbená položka
sl: Priljubljeni element ni izbran
sv: Ingen favorit markerad
th: ไม่ได้เลือกรายการโปรด
tr: Favori Seçilmedi
uk: Улюблене не вибрано
vi: Chưa chọn mục yêu thích
zh_hans: 未选择收藏项目
zh_hant: 未選擇收藏項目

source: No Folder
ar: لا مجلد
bg: Няма папка
bn: কোন ফোল্ডার নেই
ca: Cap carpeta
cs: Žádná složka
da: Ingen mappe
de: Kein Ordner
el: Δεν υπάρχει φάκελος
es: Sin carpeta
fa: بدون پوشه
fi: Ei kansiota
fr: Aucun dossier
he: ללא תיקיה
hi: कोई फोल्डर नहीं है
hr: Nema mape
hu: Nincs mappa
id: Tanpa Folder
it: Nessuna cartella
ja: フォルダーなし
kk: Қалта жоқ
ko: 폴더 없음
lt: Be aplanko
ms: Tiada Folder
nb: Ingen mappe
nl: Geen map
pl: Nieprzypisane
pt: Sem pasta
ro: Fără dosar
ru: Без папки
sk: Žiadny priečinok
sl: Brez mape
sv: Ingen mapp
th: ไม่มีโฟลเดอร์
tr: Klasör yok
uk: Без теки
vi: Chưa phân loại
zh_hans: 无文件夹
zh_hant: （未分類）

source: No Generator History
ar: لا يوجد سجل للمُنشئ
bg: Няма история на генератора
bn: জেনারেটরের কোনো ইতিহাস নেই
ca: No hi ha historial del generador
cs: Žádná historie generátoru
da: Ingen generatorhistorik
de: Kein Generatorverlauf
el: Δεν υπάρχει ιστορικό γεννήτριας
es: Sin historial del generador
fa: تاریخچه تولیدکننده‌ای نیست
fi: Ei luontihistoriaa
fr: Aucun historique du générateur
he: אין היסטוריית מחולל
hi: कोई जनरेटर इतिहास नहीं
hr: Nema povijesti generatora
hu: Nincsenek generátorelőzmények
id: Belum Ada Riwayat Generator
it: Nessuna cronologia del generatore
ja: 生成履歴はありません
kk: Генератор тарихы жоқ
ko: 생성기 기록 없음
lt: Nėra generatoriaus istorijos
ms: Tiada Sejarah Penjana
nb: Ingen generatorhistorikk
nl: Geen generatorgeschiedenis
pl: Brak historii generatora
pt: Sem histórico do gerador
ro: Niciun istoric al generatorului
ru: Нет истории генератора
sk: Žiadna história generátora
sl: Ni zgodovine generatorja
sv: Ingen generatorhistorik
th: ไม่มีประวัติตัวสร้าง
tr: Oluşturucu Geçmişi Yok
uk: Історії генератора немає
vi: Không có lịch sử trình tạo
zh_hans: 无生成器历史记录
zh_hant: 無產生器歷史記錄

source: No Identity Selected
ar: لم يتم تحديد هوية
bg: Няма избрана самоличност
bn: কোনো পরিচয় নির্বাচিত নেই
ca: No hi ha cap identitat seleccionada
cs: Není vybrána identita
da: Ingen identitet valgt
de: Keine Identität ausgewählt
el: Δεν έχει επιλεγεί ταυτότητα
es: Ninguna identidad seleccionada
fa: هویتی انتخاب نشده
fi: Henkilöllisyyttä ei ole valittu
fr: Aucune identité sélectionnée
he: לא נבחרה זהות
hi: कोई पहचान नहीं चुनी गई
hr: Nije odabran identitet
hu: Nincs kiválasztva személyazonosság
id: Tidak Ada Identitas yang Dipilih
it: Nessuna identità selezionata
ja: IDが選択されていません
kk: Жеке куәлік таңдалмаған
ko: 신원이 선택되지 않음
lt: Nepasirinkta tapatybė
ms: Tiada Identiti Dipilih
nb: Ingen identitet valgt
nl: Geen identiteit geselecteerd
pl: Nie wybrano tożsamości
pt: Nenhuma identidade selecionada
ro: Nicio identitate selectată
ru: Личность не выбрана
sk: Nie je vybraná identita
sl: Identiteta ni izbrana
sv: Ingen identitet markerad
th: ไม่ได้เลือกข้อมูลระบุตัวตน
tr: Kimlik Seçilmedi
uk: Особу не вибрано
vi: Chưa chọn danh tính
zh_hans: 未选择身份
zh_hant: 未選擇身分

source: No Item Selected
ar: لم يتم تحديد عنصر
bg: Няма избран елемент
bn: কোনো আইটেম নির্বাচিত নেই
ca: No hi ha cap element seleccionat
cs: Není vybrána položka
da: Intet element valgt
de: Kein Eintrag ausgewählt
el: Δεν έχει επιλεγεί στοιχείο
es: Ningún elemento seleccionado
fa: موردی انتخاب نشده
fi: Kohdetta ei ole valittu
fr: Aucun élément sélectionné
he: לא נבחר פריט
hi: कोई आइटम नहीं चुना गया
hr: Nije odabrana stavka
hu: Nincs kiválasztva elem
id: Tidak Ada Item yang Dipilih
it: Nessun elemento selezionato
ja: 項目が選択されていません
kk: Элемент таңдалмаған
ko: 항목이 선택되지 않음
lt: Nepasirinktas elementas
ms: Tiada Item Dipilih
nb: Ingen elementer valgt
nl: Geen item geselecteerd
pl: Nie wybrano elementu
pt: Nenhum item selecionado
ro: Niciun element selectat
ru: Элемент не выбран
sk: Nie je vybraná položka
sl: Element ni izbran
sv: Inget objekt markerat
th: ไม่ได้เลือกรายการ
tr: Öğe Seçilmedi
uk: Елемент не вибрано
vi: Chưa chọn mục
zh_hans: 未选择项目
zh_hant: 未選擇項目

source: No Passkey Selected
ar: لم يتم تحديد مفتاح مرور
bg: Няма избран секретен ключ
bn: কোনো পাসকি নির্বাচিত নেই
ca: No hi ha cap clau de pas seleccionada
cs: Není vybrán přístupový klíč
da: Ingen adgangsnøgle valgt
de: Kein Passkey ausgewählt
el: Δεν έχει επιλεγεί κλειδί πρόσβασης
es: Ninguna clave de acceso seleccionada
fa: کلید عبوری انتخاب نشده
fi: Pääsyavainta ei ole valittu
fr: Aucune clé d’accès sélectionnée
he: לא נבחר מפתח גישה
hi: कोई पासकी नहीं चुनी गई
hr: Nije odabran pristupni ključ
hu: Nincs kiválasztva hozzáférési kulcs
id: Tidak Ada Passkey yang Dipilih
it: Nessuna passkey selezionata
ja: パスキーが選択されていません
kk: Кіру кілті таңдалмаған
ko: 패스키가 선택되지 않음
lt: Nepasirinktas prieigos raktas
ms: Tiada Kunci Laluan Dipilih
nb: Ingen passnøkkel valgt
nl: Geen passkey geselecteerd
pl: Nie wybrano klucza dostępu
pt: Nenhuma chave de acesso selecionada
ro: Nicio cheie de acces selectată
ru: Ключ доступа не выбран
sk: Nie je vybraný prístupový kľúč
sl: Ključ za dostop ni izbran
sv: Ingen nyckel markerad
th: ไม่ได้เลือกพาสคีย์
tr: Geçiş Anahtarı Seçilmedi
uk: Ключ доступу не вибрано
vi: Chưa chọn mã khóa
zh_hans: 未选择通行密钥
zh_hant: 未選擇密碼金鑰

source: No Recommendation Selected
ar: لم يتم تحديد توصية
bg: Няма избрана препоръка
bn: কোনো সুপারিশ নির্বাচিত নেই
ca: No hi ha cap recomanació seleccionada
cs: Není vybráno doporučení
da: Ingen anbefaling valgt
de: Keine Empfehlung ausgewählt
el: Δεν έχει επιλεγεί πρόταση
es: Ninguna recomendación seleccionada
fa: پیشنهادی انتخاب نشده
fi: Suositusta ei ole valittu
fr: Aucune recommandation sélectionnée
he: לא נבחרה המלצה
hi: कोई सुझाव नहीं चुना गया
hr: Nije odabrana preporuka
hu: Nincs kiválasztva javaslat
id: Tidak Ada Rekomendasi yang Dipilih
it: Nessuna raccomandazione selezionata
ja: 推奨事項が選択されていません
kk: Ұсыныс таңдалмаған
ko: 권장 사항이 선택되지 않음
lt: Nepasirinkta rekomendacija
ms: Tiada Cadangan Dipilih
nb: Ingen anbefaling valgt
nl: Geen aanbeveling geselecteerd
pl: Nie wybrano zalecenia
pt: Nenhuma recomendação selecionada
ro: Nicio recomandare selectată
ru: Рекомендация не выбрана
sk: Nie je vybrané odporúčanie
sl: Priporočilo ni izbrano
sv: Ingen rekommendation markerad
th: ไม่ได้เลือกคำแนะนำ
tr: Öneri Seçilmedi
uk: Рекомендацію не вибрано
vi: Chưa chọn đề xuất
zh_hans: 未选择建议
zh_hant: 未選擇建議

source: No Recommendations
ar: لا توجد توصيات
bg: Няма препоръки
bn: কোনো সুপারিশ নেই
ca: No hi ha recomanacions
cs: Žádná doporučení
da: Ingen anbefalinger
de: Keine Empfehlungen
el: Δεν υπάρχουν προτάσεις
es: Sin recomendaciones
fa: پیشنهادی نیست
fi: Ei suosituksia
fr: Aucune recommandation
he: אין המלצות
hi: कोई सुझाव नहीं
hr: Nema preporuka
hu: Nincsenek javaslatok
id: Tidak Ada Rekomendasi
it: Nessuna raccomandazione
ja: 推奨事項はありません
kk: Ұсыныстар жоқ
ko: 권장 사항 없음
lt: Rekomendacijų nėra
ms: Tiada Cadangan
nb: Ingen anbefalinger
nl: Geen aanbevelingen
pl: Brak zaleceń
pt: Sem recomendações
ro: Nicio recomandare
ru: Нет рекомендаций
sk: Žiadne odporúčania
sl: Ni priporočil
sv: Inga rekommendationer
th: ไม่มีคำแนะนำ
tr: Öneri Yok
uk: Рекомендацій немає
vi: Không có đề xuất
zh_hans: 无建议
zh_hant: 無建議

source: No Results
ar: لا توجد نتائج
bg: Няма резултати
bn: কোনো ফলাফল নেই
ca: No hi ha resultats
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Δεν υπάρχουν αποτελέσματα
es: Sin resultados
fa: نتیجه‌ای یافت نشد
fi: Ei tuloksia
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Nema rezultata
hu: Nincs találat
id: Tidak Ada Hasil
it: Nessun risultato
ja: 結果はありません
kk: Нәтижелер жоқ
ko: 결과 없음
lt: Rezultatų nerasta
ms: Tiada Keputusan
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt: Sem resultados
ro: Niciun rezultat
ru: Нет результатов
sk: Žiadne výsledky
sl: Ni rezultatov
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç Yok
uk: Результатів немає
vi: Không có kết quả
zh_hans: 无结果
zh_hant: 無結果

source: No Secure Note Selected
ar: لم يتم تحديد ملاحظة آمنة
bg: Няма избрана защитена бележка
bn: কোনো নিরাপদ নোট নির্বাচিত নেই
ca: No hi ha cap nota segura seleccionada
cs: Není vybrána zabezpečená poznámka
da: Ingen sikker note valgt
de: Keine sichere Notiz ausgewählt
el: Δεν έχει επιλεγεί ασφαλής σημείωση
es: Ninguna nota segura seleccionada
fa: یادداشت امنی انتخاب نشده
fi: Suojattua muistiinpanoa ei ole valittu
fr: Aucune note sécurisée sélectionnée
he: לא נבחרה הערה מאובטחת
hi: कोई सुरक्षित नोट नहीं चुना गया
hr: Nije odabrana sigurna bilješka
hu: Nincs kiválasztva biztonságos jegyzet
id: Tidak Ada Catatan Aman yang Dipilih
it: Nessuna nota sicura selezionata
ja: セキュアノートが選択されていません
kk: Қауіпсіз жазба таңдалмаған
ko: 보안 메모가 선택되지 않음
lt: Nepasirinktas saugus užrašas
ms: Tiada Nota Selamat Dipilih
nb: Ingen sikre notater valgt
nl: Geen beveiligde notitie geselecteerd
pl: Nie wybrano bezpiecznej notatki
pt: Nenhuma nota segura selecionada
ro: Nicio notă securizată selectată
ru: Защищённая заметка не выбрана
sk: Nie je vybraná zabezpečená poznámka
sl: Varna opomba ni izbrana
sv: Ingen säker anteckning markerad
th: ไม่ได้เลือกบันทึกที่ปลอดภัย
tr: Güvenli Not Seçilmedi
uk: Захищену нотатку не вибрано
vi: Chưa chọn ghi chú bảo mật
zh_hans: 未选择安全笔记
zh_hant: 未選擇安全筆記

source: No security issues were found in your active vault.
ar: لم يتم العثور على مشكلات أمان في خزنتك النشطة.
bg: В активния Ви трезор не бяха открити проблеми със сигурността.
bn: আপনার সক্রিয় ভল্টে কোনো নিরাপত্তা সমস্যা পাওয়া যায়নি।
ca: No s'ha trobat cap problema de seguretat a la caixa forta activa.
cs: V aktivním trezoru nebyly nalezeny žádné bezpečnostní problémy.
da: Der blev ikke fundet sikkerhedsproblemer i din aktive boks.
de: In deinem aktiven Tresor wurden keine Sicherheitsprobleme gefunden.
el: Δεν βρέθηκαν προβλήματα ασφαλείας στην ενεργή κρύπτη σας.
es: No se encontraron problemas de seguridad en tu caja fuerte activa.
fa: مشکل امنیتی در گاوصندوق فعال شما یافت نشد.
fi: Aktiivisesta holvistasi ei löytynyt tietoturvaongelmia.
fr: Aucun problème de sécurité n’a été détecté dans votre coffre actif.
he: לא נמצאו בעיות אבטחה בכספת הפעילה שלכם.
hi: आपकी सक्रिय तिजोरी में कोई सुरक्षा समस्या नहीं मिली।
hr: U aktivnom trezoru nisu pronađeni sigurnosni problemi.
hu: Nem találtunk biztonsági problémát az aktív széfben.
id: Tidak ditemukan masalah keamanan di brankas aktif Anda.
it: Non sono stati rilevati problemi di sicurezza nella cassaforte attiva.
ja: 使用中の保管庫にセキュリティ上の問題は見つかりませんでした。
kk: Белсенді қоймаңыздан қауіпсіздік мәселесі табылмады.
ko: 활성 볼트에서 보안 문제가 발견되지 않았습니다.
lt: Aktyvioje saugykloje saugumo problemų nerasta.
ms: Tiada isu keselamatan ditemui dalam peti besi aktif anda.
nb: Ingen sikkerhetsproblemer ble funnet i det aktive hvelvet.
nl: Er zijn geen beveiligingsproblemen gevonden in je actieve kluis.
pl: W aktywnym sejfie nie znaleziono problemów bezpieczeństwa.
pt: Não foram encontrados problemas de segurança no cofre ativo.
ro: Nu au fost găsite probleme de securitate în seiful activ.
ru: В активном хранилище не обнаружено проблем безопасности.
sk: V aktívnom trezore sa nenašli žiadne bezpečnostné problémy.
sl: V aktivnem trezorju ni bilo najdenih varnostnih težav.
sv: Inga säkerhetsproblem hittades i ditt aktiva valv.
th: ไม่พบปัญหาด้านความปลอดภัยในตู้นิรภัยที่ใช้งานอยู่
tr: Etkin kasanızda güvenlik sorunu bulunmadı.
uk: У вашому активному сховищі проблем із безпекою не знайдено.
vi: Không tìm thấy vấn đề bảo mật nào trong kho đang hoạt động của bạn.
zh_hans: 您的活动密码库中未发现安全问题。
zh_hant: 您的活動密碼庫中未發現安全問題。
